<?php

return [
	/**************** NavBar ***************/
	'index'				=> 'الرئيسية',
	'about'				=> 'عن الشركة',
	'services'			=> 'الخدمات',
	'offers'			=> 'آخر العروض',
	'hotels'			=> 'حجز فنادق',
	'contact'			=> 'اتصل بنا',

	'login'				=> 'تسجيل دخول',
	'register'			=> 'عضوية جديدة',
	'search'			=> 'ادخل كلمة البحث',

	/**************** NavBar ***************/

	/**************** Buttons  ***************/
	'reserve_now'		=> 'احجز الأن !',
	'view_all_offers'	=> 'مشاهدة كل العروض',
	'view_details'		=> 'عرض التفاصيل',
	'le'				=> 'جنيه',

	/**************** Buttons  ***************/
	
	'news'				=> 'أخبار الشركة',
	'links'				=> 'روابط',
	'app_copyrights'	=> 'فويدج © 2016',
	'copyrights'		=> 'تصميم وتطوير ',
	'sawa4'				=> 'سوافور',
	'about_sawa4'		=> 'سوافور هى مؤسسة رائدة فى مجال استضافة المواقع وحلول الويب',
	'whoops'			=> 'حدث خطأ ما من فضلك راجع مدخلاتك',
	"wrong_login"		=>	"خطأ بالبريد الإكترونى او كلمه المرور",
	'news'				=> 	"اخبار الشركه",


	/**************** 404 ***************/
	'message'			=> 	"عذراً، الصفحة غير موجودة .. تأكد من الرابط وأعد المحاولة!",
	'backHome'			=> 	"العودة إلى الصفحة الرئيسية",
	/**************** 404 ***************/
];

