<?php

return [
	"title"				=>	"الرئيسيه",
	"services"			=>	"خدمات الشركة",
	"services_text" 	=>	"فويدج تمكن رجال الأعمال من امتلاك موقع الكتروني وتطبيق موبايل احترافيين في كل مايخص مجال السياحة والسفر",
	"offers"			=>	"أحدث عروض الشركة",
	"offers_text"		=>	"أحدث عروض الشركة",
	"testmonials"		=>	"آراء العملاء",
	"testmonials_text"	=>	"عميلنا العزيز نحتاج لتعاونك وإبداء رأيك في خدماتنا لتطويرها من أجلك",

	/**************** airFlights *****************/
	"reserve_tickets"	=>	" حجز تذاكر الطيران",
	"leave"				=>	"مغادرة (الدولة)",
	"takeoff"			=>	"الإقلاع (المطار)",
	"adults"			=>	"عدد الأفراد",
	"kids"				=>	"عدد الأطفال (أقل من 2 سنة)",
	"date"				=>	"تاريخ السفر",
	"from"				=>	"من",
	"to"				=>	"إلى",
	"go"				=>	"ذهاب",
	"back"				=>	"عوده",
	/**************** airFlights *****************/
	
	/**************** services *****************/
	"flights_tickets"	=>	"تذاكر طيران",
	"tourism"			=>	"رحلات شهر عسل",
	"haj"				=>	"عروض حج وعمرة",
	"hotels_book"		=>	"حجز فنادق",
	/**************** services *****************/


];
